Repository: jkattestaart/AccoBooking
Catalog: AccoBooking/Resources/AccoBooking.*.resx
Languages: nl

# lab_ACCO
source: Accommodation
nl: Accommodatie

# lab_ACCO_NOT_VISIBLE_GUESTS
source: Not visible for guests
nl: Niet zichtbaar voor huurders

# lab_ACCO_VISIBLE_GUESTS
source: Visible for guests
nl: Zichtbaar voor huurders

# lab_ADD
source: Add
nl: Nieuw

# lab_ADDITIONS
source: Additions
nl: Extra's

# lab_ADDRESS
source: Address
nl: Adres

# lab_ADDRESSE
source: Addresse
nl: Aan

# but_ADD
source: Add
nl: Nieuw

# but_APPLY_PATTERN
source: Apply pattern
nl: Plan opnieuw

# but_BOOK
source: Book
nl: Boeken

# but_CANCEL
source: Cancel
nl: Annuleren

# but_CLEAR
source: Clear
nl: Leeg maken

# but_CONFIRM
source: Confirm
nl: Bevestigen

# but_DELETE
source: Delete
nl: Verwijderen

# but_DOWNLOAD_BOOKINGS
source: Download bookings
nl: Exporteer boekingen

# but_EXPIRE
source: Expire
nl: Vervallen

# but_MAIL
source: Mail
nl: Stuur e-mail

# but_MOVE_DOWN
source: Move down
nl: Naar beneden

# but_MOVE_UP
source: Move up
nl: Naar boven

# but_REMOVE
source: Remove
nl: Verplaatsen

# but_NEXT_YEAR
source: Next year
nl: Volgend jaar

# but_PREVIOUS_YEAR
source: Previous year
nl: Vorig jaar

# but_PROPOSE
source: Propose
nl: Aanbieden

# but_SAVE
source: Save
nl: Opslaan

# but_SAVE_SEQUENCE
source: Save seq
nl: Sla volgorde op

# but_SEARCH
source: Search
nl: Zoeken

# but_SEND
source: Send
nl: Verzenden

# but_SUBSCRIBE
source: Subscribe
nl: Registreren

# lab_ADULTS
source: Adults
nl: Volwassenen

# lab_AFTER_BOOKING
source: After booking
nl: Na boeken

# lab_AMOUNT
source: Amount
nl: Bedrag

# lab_ARRIVAL
source: Arrival
nl: Aankomst

# lab_ARRIVAL_FROM
source: Arrival from
nl: Aankomst vanaf

# lab_ARRIVE_AFTER
source: Arrive
nl: Aankomst

# lab_BANK_ACCOUNT
source: Bankaccount
nl: Bankrekening

# lab_BEFORE_ARRIVAL
source: Before arrival
nl: Voor aankomst

# lab_CANCEL_ADMINISTRATION_COSTS
source: Cancel administration costs
nl: Annuleringskosten

# lab_CHILDREN
source: Children
nl: Kinderen

# lab_CONTENT
source: Content
nl: Inhoud

# lab_COUNTRY
source: Country
nl: Land

# lab_CURRENCY
source: Currency
nl: Valuta

# lab_DAYS_BEFORE_ARRIVAL
source: Days before arrival
nl: Dagen voor aankomst

# lab_DEFAULT_BOOKED
source: Default booked
nl: Standaard boeken

# lab_DEFAULT_PERIOD
source: Default period
nl: Standaard periode

# lab_DELETE
source: Delete
nl: Verwijder

# lab_DEPARTURE
source: Departure
nl: Vertrek

# lab_DEPARTURE_BEFORE
source: Departure
nl: Vertrek

# lab_DEPOSIT
source: Deposit
nl: Borg

# lab_DESCRIPTION
source: Description
nl: Omschrijving

# lab_DONE
source: Done
nl: Klaar

# lab_DUE
source: Due
nl: Verwacht

# lab_EXPIRE_RESERVATION_AFTER
source: Expire reservation after
nl: Laat reservering vervallen na

# lab_FIXED_AMOUNT
source: Fixed amount
nl: Vast bedrag

# lab_FIXED_DATE
source: Fixed date
nl: Vaste datum

# lab_FLOW_WITH_MILESTONE
source: Flow with milestone
nl: Afhankelijk van mijlpaal

# lab_GUEST
source: Guest
nl: Gast

# lab_INCLUDE_ADDITIONS_IN_LAST_PAYMENT
source: Include additions in last payment
nl: Neem extra's op in laatste betaling

# lab_INCLUDE_CLOSED_BOOKINGS
source: Include closed bookings
nl: Inclusief afgesloten boekingen

# lab_INCLUDE_DEPOSIT_IN_LAST_PAYMENT
source: Include deposit in last payment
nl: Neem borg op in laatste betaling

# lab_INCLUDE_EXPIRED_BOOKINGS
source: Include expired bookings
nl: Inclusief vervallen boekingen

# lab_IS_BOOKED
source: Booked
nl: Geboekt

# lab_IS_AVAILABLE_PER_WEEK
source: Available per week
nl: Beschikbaar per week

# lab_LANGUAGE
source: Language
nl: Taal

# lab_LOCATION
source: Location
nl: Locatie

# lab_MAXIMAL_STAY
source: Maximal stay
nl: Maximale verblijfsduur

# lab_MILESTONE
source: Milestone
nl: Mijlpaal

# lab_NAME
source: Name
nl: Naam

# lab_NIGHTS
source: Nights
nl: Nachten

# lab_NOTES
source: Notes
nl: Aantekeningen

# lab_OFFSET
source: Offset
nl: Verschuiving

# lab_OWNER_ID
source: Identification
nl: Identificatie

# lab_PAID_BY_GUEST
source: Paid by guest
nl: Betaald door de huurder

# lab_PAID_BY_OWNER
source: Paid by owner
nl: Betaald door de verhuurder

# lab_PASSWORD
source: Password
nl: Wachtwoord

# lab_PAY_DEPOSIT_BACK_AFTER
source: Pay deposit back after
nl: Betaal borg terug na

# lab_PAY_PATTERN
source: Pay pattern
nl: Betaalschema

# lab_PERIOD
source: Period
nl: Periode

# lab_PETS
source: Pets
nl: Huisdieren

# lab_PHONE
source: Phone
nl: Telefoon

# lab_PRICE
source: Price
nl: Prijs

# lab_RELATIVE_AMOUNT
source: Calculated amount
nl: Berekend bedrag

# lab_RENT
source: Rent
nl: Huur

# lab_RENT_PER_NIGHT
source: Rent per night
nl: Huur per nacht

# lab_RENT_TO_PAY
source: Rent to pay
nl: Te betalen huur

# lab_SCHEDULED_FOR_GUEST
source: Scheduled for guest
nl: Gepland voor de huurder

# lab_SCHEDULED_FOR_OWNER
source: Scheduled for owner
nl: Gepland voor de verhuurder

# lab_STANDARD_ADDITION
source: Standard addition
nl: Standaard extra

# lab_START_CALENDAR_WITH
source: Start calendar with
nl: Start kalender met

# lab_SUBJECT
source: Subject
nl: Onderwerp

# lab_TEMPLATE
source: Template
nl: Sjabloon

# lab_TO
source: to
nl: tot

# lab_TOTAL
source: Total
nl: Totaal

# lab_TOTAL_PLUS_DEPOSIT
source: Total plus deposit
nl: Totaal plus borg

# lab_USER_NAME
source: User name
nl: Gebruiker

# mes_BUSY
source: Please wait..
nl: Acco Booking is bezig...

# mes_EXTRA_ACCO
source: Extra accommodation for your account is being created...
nl: Er wordt een nieuwe accommodatie aangemaakt.

# mes_REMOVE_ACCO
source: Accommodation is being removed...
nl: Accommodatie wordt verwijderd...

# mes_SUBSCRIBE
source: Your account is being created...
nl: Uw aanmelding wordt verwerkt...

# mes_TOTAL_100PCT
source: Total must be 100 %
nl: Het percentage moet samen precies 100 zijn.

# tit_ADD_AVAILABLE_PERIOD
source: Add special available period
nl: Nieuwe beschikbare periode

# tit_CREATE_AVAILABILITY
source: Create availability
nl: Aanmaken beschikbare periode's

# tit_DISPLAY_AVAILABILITY
source: Availability
nl: Beschikbaarheid

# tit_EXTRA_ACCO
source: Extra accommodation
nl: Extra accommodatie

# tit_MAIL_PREVIEW
source: Mail preview
nl: Te versturen e-mail

# tit_REMINDERS
source: Reminders
nl: Herinneringen

# tit_SEARCH_BOOKING
source: Search booking
nl: Zoeken boeking

# tit_UPDATE_BOOKING
source: Update booking
nl: Bijwerken boeking

# tit_UPDATE_RENT
source: Update rent
nl: Aanpassen prijs

# tit_UPDATE_SETTINGS
source: Update settings
nl: Aanpassen acco instellingen

# uni_DAYS
source: days
nl: dagen

# uni_NIGHTS
source: nights
nl: nachten

# wat_ACCO_ARRIVE_AFTER
source: how late can the guests arrive?
nl: vanaf wanneer kunnen de gasten aankomen?

# wat_ACCO_CURRENCY
source: currency in which amounts are expressed
nl: in welke valuta zijn de bedragen?

# wat_ACCO_DEPARTURE_BEFORE
source: how late do the guests have to leave?
nl: voor wanneer moeten de gasten vertrekken?

# wat_ACCO_DESCRIPTION
source: name of the accommodation
nl: naam van de accommodatie

# wat_ACCO_LOCATION
source: location of your accommodation
nl: locatie van de accommodatie

# wat_ACCO_OWN_WEBSITE
source: website for your accommodation
nl: website van de accommodatie

# wat_ACCO_REMINDER_DESCRIPTION
source: what do you have to do?
nl: wat moet u doen?

# wat_ADDRESSE
source: for who is this e-mail?
nl: e-mail adres van geadresseerde

# wat_BOOKING_REMINDER_DESCRIPTION
source: what do you have to do?
nl: wat moet u doen?

# wat_CONTENT
source: e-mail content
nl: inhoud van de e-mail

# wat_EXTRA_ACCO
source: name of the extra accommodation
nl: naam van de extra accommodatie

# wat_GUEST_ADDRESS_1
source: street name and street number
nl: straatnaam en huisnummer

# wat_GUEST_ADDRESS_2
source: postal code and city
nl: postcode en plaats

# wat_GUEST_EMAIL
source: e-mail address
nl: e-mail adres

# wat_GUEST_NAME
source: name of the main guest
nl: naam van de huurder

# wat_GUEST_PHONE
source: phone number
nl: telefoonnummer

# wat_OWNER_ADDRESS_1
source: your street name and street number
nl: straatnaam en huisnummer

# wat_OWNER_ADDRESS_2
source: your postal code and city
nl: postcode en plaats

# wat_OWNER_BANK
source: your Bank Identifier Code
nl: Bank Identifier Code

# wat_OWNER_BANK_ACCOUNT
source: your International Bank Account Number
nl: International Bank Account Number

# wat_OWNER_EMAIL
source: your e-mail address
nl: eigen e-mail adres

# wat_OWNER_NAME
source: your name
nl: eigen naam

# wat_OWNER_PHONE
source: your phone number
nl: eigen telefoonnummer

# wat_PAY_PATTERN_DESCRIPTION
source: purpose of the pay pattern
nl: doel van betaalschemema

# wat_SUBJECT
source: subject of the e-mail
nl: onderwerp van e-mail

# wat_USER_NAME
source: name to login Acco Booking
nl: naam om mee in te loggen

# but_ALL_LEFT
source: All Left
nl: Alles links

# but_ALL_RIGHT
source: All Right
nl: Alles rechts

# but_BACK
source: Back
nl: Terug

# but_BOTTOM
source: Bottom
nl: Laatste

# but_DOWN
source: Down
nl: Omlaag

# but_EDIT
source: Update
nl: Wijzigen

# but_LEFT
source: Left
nl: Links

# but_LOGOFF
source: Log Off
nl: Uitloggen

# but_REFRESH
source: Refresh
nl: Verversen

# but_RIGHT
source: Right
nl: Rechts

# but_TOP
source: Top
nl: Eerste

# but_UP
source: Up
nl: Omhoog

# but_UPDATE_BOOKING
source: Update booking
nl: Wijzig boeking

# lab_AVAILABLE_PERIOD
source: Available period
nl: Beschikbare periode

# lab_IS_COMPLETE
source: Is complete
nl: Compleet betaald

# mes_APPLY_PAY_PATTERN
source: The booking amount is not exactly scheduled. Apply pay pattern to re-create schedule
nl: Het bedrag van de boeking komt niet overeen met de betalingen, maak een nieuw betalingsschema.

# mes_CANCEL
source: There are unsaved changes. Are you sure you want to cancel?
nl: Er zijn wijzigingen gemaakt, die niet opgeslagen zijn. Weet u zeker dat u wilt annueleren?

# mes_CONCURRENCY_ERROR
source: Another user has previously saved the current record.
nl: Een andere gebruiker heeft de gegevens intussen gewijzigd, u kunt niet meer opslaan

# mes_DELETE
source: Are you sure you want to delete {0}?"
nl: Weet u zeker dat u "{0}" wil verwijderen?

# mes_DISCARD_CHANGES
source: There are unsaved changes. Refreshing the data will discard all unsaved changes.
nl: Er zijn wijzigingen gemaakt die niet opgeslagen zijn. Als u ververst zullen alle wijzigingen verloren gaan.

# mes_LOAD_GLOBAL_CACHE_FAILED
source: Failed to load global entity cache. Try again!
nl: Kon de globale entity cache niet laden, probeer opnieuw!

# mes_NO_DEFAULT_WORKSPACE
source: No workspace marked as default.
nl: Er is geen default workspace vastgelegd

# mes_NO_LANGUAGE_SELECTED
source: No language selected
nl: Geen taal geselecteerd

# mes_NO_RECORD_AVAILABLE
source: No record available
nl: Geen record beschikbaar

# mes_NO_TEMPLATE
source: There is no template for: {0}
nl: Er is geen sjabloon voor: {0}

# mes_NO_TEMPLATE_SELECTED
source: No template selected
nl: Geen sjabloon geselecteerd

# mes_SAVE_CHANGES
source: There are unsaved changes. Would you like to save your changes?
nl: De wijzigingen zijn niet opgeslagen. Wilt u de wijzigingen nu opslaan?

# mes_TEMPLATE_PROPOSE
source: Cannot select a template for propose
nl: Kan geen sjabloon vinden voor voorstel

# mes_TERMINATE_SUBSCRIBTION
source: This is the last accomodation, terminate the subscribtion?
nl: Dit is de laatste accomodatie, wilt u de licentie stoppen?

# tab_ACCOMMODATION
source: Accommodation
nl: Accommodatie

# tab_ADDITION
source: Addition
nl: Extra's

# tab_BOOKING
source: Booking
nl: Boeking

# tab_CANCEL_CONDITION
source: Cancel condition
nl: Annuleringsvoorwaarden

# tab_DEFAULT_RENT
source: Default Rent
nl: Standaard huur

# tab_OWNER
source: Owner
nl: Verhuurder

# tab_PATTERN
source: Pattern
nl: Schema

# tab_PAYMENTS
source: Payments
nl: Betalingen

# tab_PAY_PATTERN
source: Pay Pattern
nl: Betaalschema

# tab_REMINDER
source: Reminder
nl: Herinneringen

# ws_ADD_ACCO
source: Add acco
nl: Toevoegen acco

# ws_CHECK_REMINDER
source: Check reminder
nl: Check herinneringen

# ws_COUNTRY
source: Country
nl: Land

# ws_CREATE_AVAILABILITY
source: Create availability
nl: Maak beschikbaarheid

# ws_CREATE_BOOKING
source: Create booking
nl: Nieuwe boeking

# ws_DISPLAY_AVAILABILITY
source: Availability
nl: Beschikbaarheid

# ws_FAQ
source: FAQ
nl: Veel gestelde vragen

# ws_INFORMATION
source: Information
nl: Informatie

# ws_LANGUAGE
source: Language
nl: Taal

# ws_LICENSE_TERMS
source: License terms
nl: Licentie voorwaarden

# ws_MAIL_TEMPLATE
source: Mail template
nl: Mail sjabloon

# ws_PERIOD_UNIT
source: Period unit
nl: Boekingsperiode

# ws_REMOVE_ACCO
source: Remove acco
nl: Verwijderen acco

# ws_SEARCH_BOOKING
source: Search booking
nl: Zoek boeking

# ws_SUBSCRIBE
source: Subscribe
nl: Registreren

# ws_SYSTEM_CODE
source: System code
nl: Systeem code

# ws_SYSTEM_GROUP
source: System group
nl: Systeem groep

# ws_UPDATE_RENT
source: Update price
nl: Aanpassen prijs

# ws_UPDATE_SETTINGS
source: Update settings
nl: Aanpassen acco

# but_LOGIN_GUEST
source: Read further...
nl: Meer informatie

# but_NO
source: No
nl: Nee

# but_YES
source: Yes
nl: Ja

# lab_RESETEMAILACCOUNT
source: Reset e-mail account
nl: Initialiseer verstuurder e-mail

# lab_REMEMBER_SETTINGS
source: Remember Settings
nl: Onthoud instelling

# mes_BOOKING_CANCELLED
source: Cancelled booking cannot be modified
nl: Boeking is geannuleerd, wijzigen niet mogelijk

# mes_BOOKING_EXPIRED
source: Expired booking cannot be modified
nl: Boeking is vervallen, wijzigen niet mogelijk

# mes_CANCEL_BOOKING
source: Are you sure to cancel the booking?
nl: Weet u zeker dat de boeking geannuleerd moet worden?

# ws_VIDEO
source: Help video's
nl: Hulp video's

# pub_SUPPLIER_CONTACT
source: Helpdesk@AccoBooking.com
nl: Helpdesk@AccoBooking.nl

# ws_PUBLIC
source: Public pages
nl: Publieke pagina's

# lab_ELECTRICITY
source: Electricity
nl: Elektriciteit

# lab_IS_PAID_FROM_DEPOSIT
source: Paid from deposit
nl: Verreken met borg

# lab_USAGE
source: Usage
nl: Verbruik

# lab_CORRECTION
source: To clear with deposit
nl: Te verrekenen met borg

# lab_WEEK_EXCHANGE_DAY
source: Week exchange day
nl: Wisseldag

# lab_OPTIONAL_WEEK_EXCHANGE_DAY
source: Optional week exchange day
nl: Alternatieve wisseldag

# lab_YEAR
source: Year
nl: Jaar

# tab_RENT
source: Rent
nl: Huur

# tab_SEASON
source: Seasons
nl: Seizoenen

# lab_COLOR
source: Color
nl: Kleur

# lab_END
source: End
nl: Eind

# lab_MINIMAL_NIGHTS
source: Minimum nights
nl: Minimum nachten

# lab_MINIMAL_WEEKS
source: Minimum weeks
nl: Minimum weken

# lab_RENT_PER_NIGHT_WEEK
source: Rent per night week
nl: Huur per nacht week

# lab_RENT_PER_NIGHT_WEEKEND
source: Rent per night weekend
nl: Huur per nacht weekeind

# lab_RENT_PER_THREE_WEEKS
source: Rent per three weeks
nl: Huur per drie weken

# lab_RENT_PER_TWO_WEEKS
source: Rent per two weeks
nl: Huur per twee weken

# lab_RENT_PER_WEEK
source: Rent per week
nl: Huur per week

# lab_RENT_PER_WEEKEND
source: Rent per weekend
nl: Huur per weekend

# lab_USED
source: Used
nl: Gebruikt

# lab_BASE_RENT
source: Base rent
nl: Basishuur

# lab_IS_AVAILABLE_PER_NIGHT
source: Available per night
nl: Beschikbaar per nacht

# lab_IS_AVAILABLE_PER_WEEKEND
source: Available per weekend
nl: Beschikbaar per weekend

# lab_RENT_PER_MIDWEEK
source: Rent per midweek
nl: Huur per midweek

# lab_COLOR_BLOCKED
source: Color blocked
nl: Kleur blokkade

# lab_COLOR_ONLINE
source: Color online
nl: Kleur online

# lab_COLOR_OWNER
source: Color owner
nl: Kleur verhuurder

# mes_RENT_INUSE_SEASONS
source: Rent is in use for a season
nl: Deze huur wordt door een seizen gebruikt.

# mes_RENT_IS_BASERENT
source: Rent is base rent
nl: Deze huur is de basishuur.

# lab_END_DATE
source: End date
nl: Eind datum

# lab_START_DATE
source: Start date
nl: Start datum

# tab_SPECIAL_OFFER
source: Special Offer
nl: Speciale aanbieding

# tab_TRUSTEE
source: Trustee
nl: Beheerder

# tit_SELECT_DEPARTURE
source: Select departure
nl: Selecteer vertrek

# but_NEXT_PERIOD
source: Next period
nl: Volgende periode

# but_PREVIOUS_PERIOD
source: Previous period
nl: Vorige periode

# tab_BLOCK
source: Block
nl: Blokkeren

# tab_GUEST
source: Guests
nl: Gasten

# ws_BLOCK_PERIOD
source: Block Period
nl: Blokkeer periode

# lab_SEND_WEEKLY_REMINDERS
source: Send weekly reminders
nl: Stuur wekelijks herinneringen

# but_COPY
source: Copy
nl: Kopiëren

# lab_BIRTHDATE
source: Date of birth
nl: Geboortedatum

# lab_GENDER
source: Gender
nl: Geslacht

# lab_IDENTITY_DOCUMENT
source: Identity document
nl: Paspport

# wat_IDENTITY_DOCUMENT
source: identity document number
nl: nummer van het paspoort

# lab_COPY
source: Copy
nl: Kopieer

# lab_FROM_ACCO
source: From accommodation
nl: Van accommodatie

# lab_TO_ACCO
source: To
nl: Naar

# ws_COPY_ACCO
source: Copy acco
nl: Kopieren acco

# ws_COPY_RENT
source: Copy rent
nl: Kopieer huur

# lab_SAVE_LOGIN
source: Save login on this computer
nl: Bewaar gebruiker op deze computer

# pub_SLOGAN
source: Acco Booking makes small scale rental a piece of cake
nl: Acco Booking maakt kleinschalige verhuur gemakkelijk

# pub_ADMINISTRATION_STRUCTURE_2
source: • Less mistakes
nl: • Minder vergissingen

# pub_ADMINISTRATION_STRUCTURE_8
source: • More accommodations possible
nl: • Meer accommodaties mogelijk

# pub_ADMINISTRATION_STRUCTURE_4
source: • Automatic reminders
nl: • Automatische herinneringen

# pub_ADMINISTRATION_STRUCTURE_3
source: • Pay patterns (early booking, last-minute)
nl: • Betaalschema's (vroege boeking, last-minute)

# pub_ADMINISTRATION_STRUCTURE_7
source: • Never double booked
nl: • Nooit een datum dubbel geboekt

# pub_BOOK_ONLINE_1
source: • Place a calendar on your website
nl: • Plaats een kalender op uw website

# pub_BOOK_ONLINE_2
source: • Guests like to book online
nl: • Huurders boeken graag online

# pub_BOOK_ONLINE_3
source: • The calendar is always up to date
nl: • De kalender is altijd up-to-date

# pub_BOOK_ONLINE_4
source: • Give your website a relyable look
nl: • Geef uw website een betrouwbare uitstraling

# pub_BOOK_ONLINE_5
source: • Clear price structure, no surprises afterwards
nl: • Heldere prijsopbouw, dus geen verrassingen achteraf

# pub_ADMINISTRATION_STRUCTURE_6
source: • Bookings are stored in a secure database
nl: • Boekingen staan in een veilige database

# pub_DISCOUNT_1
source: Try Acco Booking
nl: Probeer nu Acco Booking

# pub_HELPDESK_1
source: Please, send your question or remarkto the helpdesk
nl: Stuur uw vraag naar de helpdesk

# pub_HELPDESK_2
source: You will receive a reaction in a day
nl: U krijgt binnen een dag antwoord

# pub_LICENSE_1
source: Download licenseterms
nl: Download de licentievoorwaarden

# pub_MANUAL_1
source: Download manual
nl: Download de handleiding

# pub_PRICE_1
source: The Acco Booking costs 45 euro per year
nl: Acco Booking kost 45 euro per jaar

# pub_PRICE_2
source: Each extra accommodation costs 15 euro per year
nl: Iedere extra accommodatie kost 15 euro per jaar

# pub_PRICE_3
source: The first three months are free
nl: De eerste drie maanden zijn gratis

# pub_SUBSCIBE_1
source: Please subscribe
nl: Registreer hier uw gebruikersnaam en wachtwoord

# pub_SUBSCIBE_2
source: The first three months are free, no obligations
nl: De eerste drie maanden zijn gratis zonder enige verplichting

# lab_TRUSTEE
source: Trustee
nl: Locale beheerder

# pub_ADMINISTRATION_STRUCTURE_1
source: • Solid booking administration
nl: • Solide boekingsadministratie

# lab_IS_ACTIVE
source: Active
nl: Actueel

# pub_DISCOUNT_2
source: The first three months are for free!
nl: De eerste drie maanden zijn gratis!

# ws_APPLY_PAYMENTS
source: Apply payments
nl: Verwerken betalingen

# ws_ARRIVAL_GUESTS
source: Arrival guests
nl: Aankomst gasten

# ws_BOOKING
source: Booking
nl: Boeking

# ws_DEPARTURE_GUESTS
source: Departure guests
nl: Vertrek gasten

# ws_FINAL_STATEMENT
source: Final statement
nl: Eind afrekening

# ws_HOME_RENTAL
source: Home rental
nl: Verhuur vakantiehuizen

# ws_RATES
source: Rates
nl: Tarieven

# ws_SEASON_AND_PRICES
source: Season and prices
nl: Seizoenen en prijzen

# lab_END_DATE_SPECIAL_OFFER
source: Display end date
nl: Toon tot

# lab_START_DATE_SPECIAL_OFFER
source: Display start date
nl: Toon vanaf

# lab_PASSWORD_HELP
source: The password must contain at least 8 characters and include an uppercase, lower case and special character
nl: Het wachtwoord moet minimaal 8 tekens bevatten, met een hoofdletter, een kleine letter en een leesteken

# lab_CURRENT_ARRIVAL
source: Current arrival
nl: Huidige aankomst

# tit_SELECT_ARRIVAL
source: Select arrival
nl: Selecteer aankomst

# lab_STATE_ARRIVAL
source: Arrival state
nl: Stand bij aankomst

# lab_STATE_DEPARTURE
source: Departure state
nl: Stand bij vertrek

# lab_ACCO_TYPE
source: Accommodation type
nl: Accommodatie type

# lab_HOME_CONTACT
source: Home contact
nl: Telefoon thuis

# wat_HOME_CONTACT
source: home phone number
nl: telefoonnummer thuis

# lab_BOOKED_ONLINE
source: Booked online
nl: Online geboekt

# lab_LATITUDE
source: Latitude
nl: Breedtegraad

# lab_LONGITUDE
source: Longitude
nl: Lengtegraad

# wat_ACCO_ADDRESS_1
source: street name and street number
nl: straatnaam en huisnummer

# wat_ACCO_ADDRESS_2
source: postal code and city
nl: postcode en plaats

# wat_LATITUDE
source: Latitude
nl: Breedtegraad

# wat_LONGITUDE
source: Longitude
nl: Lengtegraad

# but_COORDINATES
source: Coordinates
nl: Coördinaten

# but_SELECT_FILE
source: Select file
nl: Selecteer bestand

# lab_ATTACHMENT
source: Attachment
nl: Bijlage

# lab_MAP_LOCATION
source: Hyperlink location
nl: Hyperlink locatie

# tit_BLOCK
source: Work with blocked periods
nl: Werk met geblokkeerde periodes

# wat_MAP_LOCATION
source: hyperlink to the location in the map
nl: hyperlink naar de locatie op de kaart

# lab_BOOKER
source: Booker
nl: Huurder

# lab_OWNER
source: Owner
nl: Verhuurder
